[
  {
    "name": "Lara Laroche",
    "comment": "Le sérieux et la réactivité d’Archibien permettent d’avancer en confiance."
  },
  {
    "name": "Elodie Peribere",
    "comment": "C’est à la fois plus rapide, moins cher et bien plus qualitatif que des esquisses demandées de manière classique."
  },
  {
    "name": "Capucine Caucheteux ",
    "comment": "En un mois, vous passez d’une feuille blanche à trois esquisses qui collent à vos besoin et votre budget."
  },
  {
    "name": "Laurent Morvant",
    "comment": "Archibien propose une démarche qui apporte beaucoup de sens et de valeur ajoutée pour choisir un architecte."
  },
  {
    "name": "Virginie Polguere",
    "comment": "Pouvoir échanger avec trois architectes qui ont des visions différentes et choisir celui qui correspond le plus à nos attentes, le principe est superbe."
  },
  {
    "name": "Benjamin Etienne",
    "comment": "Nous avons souvent eu la problématique de trouver le bon architecte pour nos projets immobiliers. Archibien nous a enlevé cette épine du pied !"
  },
  {
    "name": "Perrine Decatoire",
    "comment": "Ravis des trois projets présentés, du professionnalisme et de la qualité d’écoute des architectes."
  },
  {
    "name": "Antoine Leprêtre",
    "comment": "Formidable expérience que de passer par Archibien pour notre projet de rénovation de maison. Le plus dur fut de choisir parmi les 3 projets :)"
  },
  {
    "name": "Romuald Cohana",
    "comment": "Archibien délivre ce qu’il promet. Je recommande vivement."
  },
  {
    "name": "Chrystele Lefoul",
    "comment": "Le choix a été extrêmement difficile tellement les propositions des architectes étaient toutes pertinentes..."
  },
  {
    "name": "Robert Wrigley",
    "comment": "Une réelle valeur ajoutée en tant que porteur de projet."
  },
  {
    "name": "Chaolun Cheng",
    "comment": "Un service impeccable et une réactivité sans commune mesure."
  },
  {
    "name": "Mathilde Vandewalle",
    "comment": "La valeur ajoutée par le service Archibien est réelle et justifie amplement d'y investir quelques centaines d’euros."
  },
  {
    "name": "Catherine Doucet",
    "comment": "Cette équipe a un excellent sens du service."
  },
  {
    "name": "Cédric Marant",
    "comment": "Une équipe ultra-réactive, une compréhension du besoin très fine, et un accompagnement tout au long du processus."
  }
]